Repository: enl1qhtnd/Ascendancy
Catalog: Ascendancy/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, nl, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Your backup file was created.
ar: تم إنشاء ملف النسخ الاحتياطي الخاص بك.
de: Deine Backup-Datei wurde erstellt.
es: Se creó tu archivo de copia de seguridad.
fr: Votre fichier de sauvegarde a été créé.
hi: आपकी बैकअप फ़ाइल बनाई गई थी.
it: Il file di backup è stato creato.
ja: バックアップファイルが作成されました。
ko: 백업 파일이 생성되었습니다.
nl: Uw back-upbestand is gemaakt.
pl: Twój plik kopii zapasowej został utworzony.
pt_br: Seu arquivo de backup foi criado.
ru: Ваш резервный файл был создан.
tr: Yedekleme dosyanız oluşturuldu.
zh_hans: 您的备份文件已创建。
zh_hant: 您的備份檔案已建立。

source: Your name
ar: اسمك
de: Dein Name
es: Tu nombre
fr: Votre nom
hi: आपका नाम
it: Il tuo nome
ja: あなたの名前
ko: 당신의 이름
nl: Jouw naam
pl: Twoje imię
pt_br: Seu nome
ru: Ваше имя
tr: Adınız
zh_hans: 你的名字
zh_hant: 你的名字

source: Your scheduled dose: %@
ar: الجرعة المجدولة: %@
de: Ihre geplante Dosis: %@
es: Dosis programada: %@
fr: Dose prévue : %@
hi: आपकी निर्धारित खुराक: %@
it: Dose programmata: %@
ja: 予定用量: %@
ko: 예정 용량: %@
nl: Uw geplande dosis: %@
pl: Twoja zaplanowana dawka: %@
pt_br: Sua dose programada: %@
ru: Запланированная доза: %@
tr: Planlanan dozunuz: %@
zh_hans: 计划剂量：%@
zh_hant: 您的預定劑量：%@

source: %lldd
de: %lldT
fr: %lld j
it: %lldg
ja: %lld日
ko: %lld일
zh_hans: %lld天
zh_hant: %lld天

source: HR
de: HF
es: FC
fr: FC
it: FC
ja: 心拍
ko: 심박
zh_hans: 心率

source: BMI
es: IMC
fr: IMC

source: bpm
es: lpm
zh_hans: 次/分
